alfred
google-chrome
spotify
tableplus
slack
telegram
whatsapp
sublime-text
visual-studio-code
iterm2
flux
muzzle
postman
spectacle
tunnelbear
zoomus
docker
macpass
typora
licecap