alfred
google-chrome
spotify
tableplus
slack
telegram
whatsapp
sublime-text
visual-studio-code
iterm2
flux
muzzle
spectacle
tunnelbear
zoom
docker
macpass
typora
licecap
http-toolkit
fork
hyper
font-hack-nerd-font
inkscape